function App() {
  return (
    <>
      {/* Portfolio*/}
      <span>
      <h1>นายสุทธิชัย เหรียญเจริญ</h1>
      <p>folkky เด็กอ้วนน่ารักกอดอุ่น</p>

      <h2>ข้อมูลส่วนตัว</h2>
      <span>อายุ:19</span>
      <span>ที่อยู่:11/40 ม.8 ต.บางนาง อ.พานทอง จ.ชลบุรี</span>

      <h3>งานอดิเรก</h3>
      <ul>
        <li>เล่นกีต้าร์</li>
        <li>ดูหนัง</li>
        <li>ฟังเพลง</li>
        <li>เล่นเกม</li>
      </ul>

      <h4>ประวัติการศึกษา</h4>
      <table>
        <tr>
          <th>ปีการศึกษา</th>
          <th>ระดับชั้น</th>
          <th>สถานศึกษา</th>
          <th>สาขาวิชา</th>
        </tr>

        <tr>
          <td>2018-2020</td>
          <td>ระดับมัธยมศึกษาตอนต้น</td>
          <td>โรงเรียนเทศบาลอินทปัญญาวัดใหญ่อินทาราม</td>
        </tr>

        <tr>
          <td>2021-2023</td>
          <td>ระดับประกาศนียบัตรวิชาชีพ (ปวช.)</td>
          <td>วิทยาลัยอาชีวศึกษาชลบุรี</td>
          <td>สาขาคอมพิวเตอร์ธุรกิจ</td>
        </tr>

        <tr>
          <td>2024</td>
          <td>ระดับประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.)</td>
          <td>วิทยาลัยอาชีวศึกษาชลบุรี</td>
          <td>สาขาเทคโนโลยีสารสนเทศ</td>
        </tr>
      </table>
    </span>
    </>
  )
}

export default App